intro_text = """
Здравствуйте, я помогу вам приобрести продукт и ознакомлю с функционалом
Что Вас заинтересовало?"""

google_text = """
GoogleParser работает с гугл картами и по всему миру. Программа собирает название организации, телефон, сайт , количество отзывов, рейтинг звезд, адрес. Эти данные она сограняет в файл с расширением CSV
(легко конвертируется в табличный формат). Скорость зависит во многом от интернета и мощности ПК, но в среднем 30 организаций в минуту. Программу можно распаралелить на виртуальные машины
скопировать на другие ПК. Поддержка продукта в случае изменения гугл- механик, обеспечивается. Вас так же добавят в закрытый канал , где можно скать всегда актуальную версию с последними обновлениями.
Программа не требует установки , единственное условие чтобы на вашем ПК стоял Firefox.  """